export const mockId = [
  {
    id: 1,
    link: 'about',
    title: 'О проекте',
    description:
      'Наш сервис помогает найти лекарства по самым выгодным ценам в вашем городе.',
    addDescription:
      'Мы сотрудничаем со всеми аптеками, чтобы предоставить вам наилучшие предложения.',
  },
  {
    id: 2,
    link: 'info',
    title: 'Как это работает',
    description:
      'Введите название лекарства в поисковую строку на нашем сайте,\n' +
      '            нажмите на кнопку “Найти лучшую цену”. Мы предоставим информацию о\n' +
      '            наличии лекарств в аптеках, сравним цены за вас! Мы покажем вам\n' +
      '            список аптек, где вы можете купить это лекарство по самой низкой\n' +
      '            цене.',
  },
  {
    id: 3,
    link: 'advantages',
    title: 'Преимущества',
    description:
      'Вы можете найти лучшую цену не только на конкретный препарат, но и\n' +
      '            на целую корзину товаров! Соберите все интересующие наименования в\n' +
      '            корзину, нажмите на кнопку “Найти лучшую цену” — и мы предложим вам',
    addDescription: 'самые выгодные цены в ближайших аптеках!',
  },
];
